{
  "title": "Политика использования файлов cookie",
  "dateLastUpdate": "Дата обновления: 10 марта 2021 г.",
  "content": [
    {
      "texts": [
        "Настоящая Политика использования файлов cookie (далее – «Политика») определяет, каким образом Kadex Enterprise LTD (далее – «Компания», «мы») использует файлы cookie, что такое файлы cookie, как партнеры Компании могут использовать такие файлы, и какие у вас есть возможности в отношении настройки использования этих файлов, полученных в рамках взаимодействия с используемыми и управляемыми ею онлайн-интерфейсами сайта, расположенного по адресу kadex.io (далее – «Сайт»). Настоящая Политика использования файлов cookie и Политика конфиденциальности являются частью Пользовательского соглашения. Просим Вас внимательно ознакомиться с настоящей Политикой и принять их, поставив ☑ рядом с графой «Я ознакомился и принимаю условия Политики использования файлов cookie».",
        "Все термины и определения, используемые в данной Политике, не получившие в ней отдельного толкования, должны толковаться в значении, указанном в Пользовательском Cоглашении. Если Пользовательское соглашение не определяет данный термин, толкование такого термина производится в соответствии с применимым правом или общепринятым значением.",
        "Любое обращение «Вы», «Ваш», «Вами» и т. п. толкуется как отсылка к Пользователю или Посетителю Сайта, субъекта настоящей Политики, Политики конфиденциальности или Пользовательского Cоглашения."
      ]
    },
    {
      "title": "1. ЧТО ТАКОЕ ФАЙЛЫ COOKIE?",
      "texts": [
        "Файлы cookie — это небольшие файлы, сохраняемые на жестком диске Пользователей Сайта. Файл cookie хранится в Вашем веб-браузере и позволяет Сайту или третьим лицам распознавать Вас как Пользователя и упрощать Вам работу с Сайтом при следующих посещениях. Такие файлы позволяют Компании отслеживать использование Сайта и его функций. Их использование позволяет лучше и эффективнее обслуживать Пользователей и персонализировать Сайт для конкретного Пользователя."
      ]
    },
    {
      "title": "2. КАК КОМПАНИЯ ИСПОЛЬЗУЕТ ФАЙЛЫ COOKIE?",
      "texts": [
        "Когда Вы заходите на Сайт, на Вашем диске могут сохраняться различные файлы cookie.",
        "Компания может использовать файлы cookie, чтобы распознавать повторные визиты Пользователей, тип просматриваемого содержимого и иные сайты, на которые переходят с Сайта, время посещения каждой страницы и раздела Сайта и используемые функции. Все Персональные Данные, которые могут содержаться в файлах cookie, обрабатываются на основании согласия соответствующего субъекта в соответствии с Политикой конфиденциальности.",
        "Мы используем как постоянные, так и сессионные файлы cookie, а также их разновидности для работы Сайта:",
        "Обязательные файлы cookie: необходимы для нормального функционирования Сайта. Компания может использовать обязательные файлы cookie, чтобы аутентифицировать пользователей, предотвращать мошенническое использование аккаунтов или обеспечивать отдельные функции Сайта.",
        "Аналитические и эксплуатационные файлы cookie: для предоставления наших продуктов Пользователям и повышения качества взаимодействия мы используем файлы cookie и другие идентификаторы, собирая данные об использовании Сайта и эффективности.",
        "Функциональные файлы cookie: когда Вы входите в систему на сайте с использованием учетной записи, мы сохраняем уникальный идентификационный номер и время Вашего входа в систему в зашифрованном файле cookie на Вашем устройстве."
      ]
    },
    {
      "title": "3. НАСТРОЙКА ИСПОЛЬЗОВАНИЯ ФАЙЛОВ COOKIE",
      "texts": [
        "Чтобы узнать, как удалить файлы cookie, а также настроить удаление или отказ от их использования, воспользуйтесь справкой в веб-браузере.",
        "Помните, что, удалив файлы cookie или отказавшись от их использования, Вы можете утратить доступ к некоторым функциям Сайта: не сможете заходить в аккаунт, сохранять настройки, а некоторые страницы будут отображаться неправильно."
      ]
    },
    {
      "title": "4. ИЗМЕНЕНИЕ ПОЛИТИКИ",
      "texts": [
        "Настоящая Политика может быть пересмотрена, изменена, обновлена и / или дополнена в любое время без предварительного уведомления по усмотрению Компании. В случае внесения таких изменений уведомление об этом будет опубликовано на главной странице Сайта. Дата обновления настоящей Политики будет отображаться на первой странице Политики. Мы настоятельно рекомендуем Пользователям регулярно проверять страницу на предмет наличия изменений. Каждый Пользователь соглашается с тем, что он самостоятельно несет ответственность за периодическое ознакомление с актуальной версией Политики.",
        "Используя Сайт, Пользователь автоматически подтверждает свое согласие с настоящей Политикой в применимой части. Если Пользователь не согласен с настоящей Политикой, мы настоятельно рекомендуем прекратить использование Сайта.",
        "После размещения Политики в обновленной редакции на Сайте дальнейшее использование Сайта расценивается как принятие условий обновленной Политики.",
        "Если у Вас остались какие-либо вопросы, направьте их в Службу поддержки по следующему электронному адресу: support@kadex.io."
      ]
    }
  ]
}