{
  "title": "Политика использования файлов cookie",
  "dateLastUpdate": "Дата обновления: 10 марта 2021 г.",
  "content": [
    {
      "texts": [
        "This Cookie Policy (the «Policy») defines how Kadex Enterprise LTD (hereinafter referred to as the «Company», «we») uses cookies, what are cookies, how the Company's partners may use such files, and what options do you have for configuring the use of these files obtained as part of interaction with the online interfaces used and managed by the Company on the site located at kadex.io (hereinafter referred to as the «Site»). This Cookie Policy and Privacy Policy form part of the User Agreement. Please read this Policy carefully and accept it by placing ☑ next to the box «I have read and accept the terms of the Cookie Policy».",
        "All terms and definitions used in this Policy that were not defined here specifically must be interpreted in the meaning specified in the User Agreement. If the User Agreement also does not define this term, the interpretation of this term is made in accordance with the applicable law or the generally accepted meaning.",
        "Any reference to 'You', 'Your', etc. is interpreted as a reference to the User or Visitor of the Site, the subject to this Policy, the Privacy Policy, or the User Agreement."
      ]
    },
    {
      "title": "1. ЧТО ТАКОЕ ФАЙЛЫ COOKIE?",
      "texts": [
        "Файлы cookie — это небольшие файлы, сохраняемые на жестком диске Пользователей Сайта. Файл cookie хранится в Вашем веб-браузере и позволяет Сайту или третьим лицам распознавать Вас как Пользователя и упрощать Вам работу с Сайтом при следующих посещениях. Такие файлы позволяют Компании отслеживать использование Сайта и его функций. Их использование позволяет лучше и эффективнее обслуживать Пользователей и персонализировать Сайт для конкретного Пользователя."
      ]
    },
    {
      "title": "2. КАК КОМПАНИЯ ИСПОЛЬЗУЕТ ФАЙЛЫ COOKIE?",
      "texts": [
        "Когда Вы заходите на Сайт, на Вашем диске могут сохраняться различные файлы cookie.",
        "Компания может использовать файлы cookie, чтобы распознавать повторные визиты Пользователей, тип просматриваемого содержимого и иные сайты, на которые переходят с Сайта, время посещения каждой страницы и раздела Сайта и используемые функции. Все Персональные Данные, которые могут содержаться в файлах cookie, обрабатываются на основании согласия соответствующего субъекта в соответствии с Политикой конфиденциальности.",
        "Мы используем как постоянные, так и сессионные файлы cookie, а также их разновидности для работы Сайта:",
        "Обязательные файлы cookie: необходимы для нормального функционирования Сайта. Компания может использовать обязательные файлы cookie, чтобы аутентифицировать пользователей, предотвращать мошенническое использование аккаунтов или обеспечивать отдельные функции Сайта.",
        "Аналитические и эксплуатационные файлы cookie: для предоставления наших продуктов Пользователям и повышения качества взаимодействия мы используем файлы cookie и другие идентификаторы, собирая данные об использовании Сайта и эффективности.",
        "Функциональные файлы cookie: когда Вы входите в систему на сайте с использованием учетной записи, мы сохраняем уникальный идентификационный номер и время Вашего входа в систему в зашифрованном файле cookie на Вашем устройстве."
      ]
    },
    {
      "title": "3. НАСТРОЙКА ИСПОЛЬЗОВАНИЯ ФАЙЛОВ COOKIE",
      "texts": [
        "Чтобы узнать, как удалить файлы cookie, а также настроить удаление или отказ от их использования, воспользуйтесь справкой в веб-браузере.",
        "Помните, что, удалив файлы cookie или отказавшись от их использования, Вы можете утратить доступ к некоторым функциям Сайта: не сможете заходить в аккаунт, сохранять настройки, а некоторые страницы будут отображаться неправильно."
      ]
    },
    {
      "title": "4. ИЗМЕНЕНИЕ ПОЛИТИКИ",
      "texts": [
        "Настоящая Политика может быть пересмотрена, изменена, обновлена и / или дополнена в любое время без предварительного уведомления по усмотрению Компании. В случае внесения таких изменений уведомление об этом будет опубликовано на главной странице Сайта. Дата обновления настоящей Политики будет отображаться на первой странице Политики. Мы настоятельно рекомендуем Пользователям регулярно проверять страницу на предмет наличия изменений. Каждый Пользователь соглашается с тем, что он самостоятельно несет ответственность за периодическое ознакомление с актуальной версией Политики.",
        "Используя Сайт, Пользователь автоматически подтверждает свое согласие с настоящей Политикой в применимой части. Если Пользователь не согласен с настоящей Политикой, мы настоятельно рекомендуем прекратить использование Сайта.",
        "После размещения Политики в обновленной редакции на Сайте дальнейшее использование Сайта расценивается как принятие условий обновленной Политики.",
        "Если у Вас остались какие-либо вопросы, направьте их в Службу поддержки по следующему электронному адресу: support@kadex.io."
      ]
    }
  ]
}