{
  "title": "Trial period conditions",
  "dateLastUpdate": "Дата обновления: 10 марта 2021 г.",
  "content": [
    {
      "texts": [
      "We appreciate your purchase of the Smart Portfolio product.",
       "Smart Portfolio is the software and implemented algorithms provided within the Site by the Company to Users that allow them to purchase automatically a set of cryptocurrencies in accordance with the Portfolio structure using the integration with the Exchange via API Keys and execute certain transactions to buy and sell cryptocurrencies, included in the Portfolio by adjusting the structure, Portfolio rebalancing, aggregate profit tracking (all terms in this Policy are used in the meaning specified in the User Agreement available on the kadex.io).",
       "In order to get acquainted with the interface of the Platform and estimate the quality of the Company's services, we offer you to use the Advanced Plan trial period option.",
       "При выборе Плана Advanced Вам будет предложено воспользоваться пробным периодом длительностью 7 дней, в течение которых весь функционал Сайта и Умного портфеля будет доступен Вам без ограничений как на условиях Плана Advanced. Компания не взимает средства за пользование Платформой в течение такого пробного периода.",
       "Обращаем Ваше внимание, что по истечении 7 календарных дней со дня покупки, Пользователь утрачивает пробный доступ.",
       "Оплата какого-либо Плана после истечения пробного периода подразумевает удовлетворенность Пользователя качеством услуг, и Пользователь не может ссылаться на несоответствие продуктов требованиям и ожиданиям и требовать возврата средств, если последние были уплачены.",
       "Если Пользователь не воспользовался пробным периодом, он считается отказавшимся от указанного права и выразившим свое согласие с условиями Плана и функционалом Платформы.",
       "Если у Вас остались какие-либо вопросы, направьте их в Службу поддержки по следующему электронному адресу: support@kadex.io."
      ]
    }
  ]
}