{
  "title": "Сынақ кезеңінің шарттары",
  "dateLastUpdate": "Дата обновления: 10 марта 2021 г.",
  "content": {
    "texts": [
      "Мы благодарим Вас за выбор продукта Умный портфель.",
       "Умный портфель представляет собой программное обеспечение и имплементированные алгоритмы, предоставляемые в рамках Сайта Компанией Пользователям, позволяющим автоматически с использованием интеграции с Биржей через Ключи API приобретать набор криптовалют в соответствии со структурой Портфолио и осуществлять определенные сделки по купле-продаже криптовалют, входящих в состав Портфолио, при помощи настройки структуры, Ребалансировки Портфолио, отслеживания совокупной доходности (все термины в настоящей Политике употреблены в значении, указанном в Пользовательском Соглашении, доступной на Сайте kadex.io).",
       "Для знакомства с интерфейсом Платформы и оценкой качества услуг Компании мы предлагаем Вам воспользоваться функцией пробного периода Плана Advanced.",
       "При выборе Плана Advanced Вам будет предложено воспользоваться пробным периодом длительностью 7 дней, в течение которых весь функционал Сайта и Умного портфеля будет доступен Вам без ограничений как на условиях Плана Advanced. Компания не взимает средства за пользование Платформой в течение такого пробного периода.",
       "Обращаем Ваше внимание, что по истечении 7 календарных дней со дня покупки, Пользователь утрачивает пробный доступ.",
       "Оплата какого-либо Плана после истечения пробного периода подразумевает удовлетворенность Пользователя качеством услуг, и Пользователь не может ссылаться на несоответствие продуктов требованиям и ожиданиям и требовать возврата средств, если последние были уплачены.",
       "Если Пользователь не воспользовался пробным периодом, он считается отказавшимся от указанного права и выразившим свое согласие с условиями Плана и функционалом Платформы.",
       "Если у Вас остались какие-либо вопросы, направьте их в Службу поддержки по следующему электронному адресу: support@kadex.io."
      ]
  }
}